@extends('layout.page')
@section('title', '中国电信旅游 - 隐私政策')

@section('content')
<img class="page ui fluid image" src="/images/about.jpg" alt="China Telecom VIP 隐私政策" />
<div id="private_policy" class="page_container">
  <div class="ui grid container">
    <div class="ui column">
      <h2 class="ui {{config('app.primary_color')}} header">
        隐私政策
      </h2>
      <div class="ui divider">
      </div>
      <h3 class="ui {{config('app.primary_color')}} header">
        Happy Bookings国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司网站使用条款
      </h3>
      <p>
        协议客户与HAPPY BOOKINGS INTERNATIONAL，LLC，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）公司及联营公司
      </p>
      <p>
        欢迎来到中国电信 VIPVTRAVEL网站（以下简称“网站”）。本网站纯粹为协助客户收集出行信息，确定与旅行相关的商品和服务的可用性，使得合法预订或与旅游供应商有业务往来，并没有其他目的。术语“我们”，“我们”，“我们的”，“快乐预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）公司及联营公司”指快乐预订国际有限责任公司，北京DYNASTY旅行社国际有限公司（中国）和附属公司。术语“你”指的是客户访问网站和/或通过我们本网站预订的保留，或通过我们的客户服务人员。
      </p>
      <p>
        本网站提供给您不的所有条款，条件修改后，您接受空调，并通知如下所述（统称为“使用条款”或“协议”）。请仔细阅读使用条款。通过访问或使用本网站，在这个网站预订的任何旅行产品或服务，或联系我们的呼叫中心座席，即表示您同意当时生效的使用条款应适用。如果您不同意使用条款，请不要使用或通过本网站或我们的呼叫中心座席进行预订。 中国电信 VIP Travel可随时更改使用条款，并继续使用本网站在接受更新后的使用条款是有条件。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        网站使用
      </h3>
      <p>
        当您使用本网站的条件之一，你保证：（i）您至少年满18岁; （ii）您拥有法定权力建立有约束力的法律义务; （三）将使用本网站依照本使用条款; （四），将只使用本网站进行合法预订你或其他人因为你是合法授权的人; （五），你会告诉其他人有关适用于你代表他们提出的保留意见，包括所有的规则和限制适用的使用条款; （六）您在本网站上提供的所有信息是真实，准确，及时和完整，及（vii）如果你有一个中国电信 VIP TRAVEL.COM and.CN帐户，您将保护您的帐户信息，将监督和为负完全责任你和其他人比你的任何使用您的帐户。我们维持我们的绝对权利拒绝任何人访问本网站和我们提供的服务，在任何时间以任何理由，包括但不限于违反本使用条款。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        禁止事项
      </h3>
      <p>
        在这个网站上的内容和信息（包括但不限于价格和旅游服务的可用性），以及用于提供此类内容和信息基础设施建设，是专属于我们或我们的供应商和供应商。虽然你可能会使通过本网站预订的旅行行程（及相关文件），旅游或服务的有限的副本，您同意不以其他方式修改，复制，分发，传送，展示，执行，复制，出版，授权，制作衍生作品从，转让，或出售或转售的任何信息，软件，产品，或者从或通过本网站获得的服务。此外，您同意不：
      </p>
      <ul class="ui list" style="padding-left:2em;line-height:2em;">
        <li>使用本网站或其用于任何商业目的的内容;</li>
        <li>作出任何投机，虚假，或欺诈保留或需求预期任何保留;</li>
        <li>访问，监控或复制使用任何机器人，网络爬虫，或其他自动方式或未经我们的明确书面许可，任何目的的任何手动过程本网站的任何内容或信息;</li>
        <li>违反本网站或绕过任何机器人排除限制或避免使用，以防止或限制访问本网站的其他措施;</li>
        <li>采取施加任何行动或规定，在我们的判断，我们的网络有不合理或不相称的大负荷;</li>
        <li>深层链接到本网站的任何部分（包括但不限于任何旅行服务购买路径）未经我们明确书面许可，任何目的;或</li>
        <li>镜像或以其他方式将这一网站的任何部分到任何其他网站未经我们事先书面授权。</li>
      </ul>
      <p>
        如果您的预订或账户显示欺诈，滥用或可疑活动的迹象，中国电信VIPTravel可能会取消您的姓名，电子邮件地址或账户相关联的任何预订，并关闭所有相关中国电信VIPTravel帐户。如果你已经进行过任何欺诈活动，中国电信VIPTravel保留采取任何必要的法律行动的权利，你可能要支付损失中国电信VIPTravel，包括诉讼费用和赔偿责任。比武预约或冻结或账户关闭注销，请联系中国电信VIPTravel客户服务。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        供应商规则和限制
      </h3>
      <p>
        附加条款和条件将适用于您的预订和购买您选择旅行相关的商品和服务。请仔细阅读这些附加条款和条件慎重。您同意与你选择要处理，包括条款和任何供应商强加的购买条件的遵守，但不限于，支付所有款项到期符合供应商的规则和限制有关供应和使用费的时候，产品或服务。一旦购买完成机票只能保证和门票已经发出。航空公司和其他旅游供应商可能会改变他们的价格，恕不另行通知。我们保留取消预订，如果全额付款不及时接受正确的。一些酒店供应商可能会要求您出示信用卡或现金押金在办理入住手续，以支付您在逗留期间所发生的额外费用。存款是不相关的由快乐预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司为您的酒店预订收到任何付款。您承认，一些第三方供应商提供的某些服务和/或活动可能​​需要您自己的责任豁免参加他们所提供的服务和/或活动之前签署。您理解，任何此类供应商的规则和限制，任何违反都可能导致您的预订的取消，在你被拒绝访问相应的旅游产品或服务，在你没收的任何款项支付这种预约和/或在我们的借记您的帐户，我们承担这样违反的结果的任何费用。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        隐私政策
      </h3>
      <p>
        中国电信VIPTravel认为，在保护您的隐私。请点击这里查看我们的隐私政策，这也约束您使用本网站，了解我们的做法：隐私权政策。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        审阅，评论和提交的其他文件
      </h3>
      <p>
        我们感谢您的回复。请注意，通过电子邮件，张贴在本网站提交内容到本网站或其他方式，包括任何酒店的评论，问题，意见，建议，想法或包含的任何意见（统称“提交资料”），您授予等等快乐预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司（统称为“CMBVIPTravel公司”）和下属，联名和/或链接网站合作伙伴通过他们，我们提供的服务（统称“快乐预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）公司及联营公司“），以（​​a）使用，复制，修改，改编，翻译非独占，永久的，可转让的，不可撤销的和完全再授权免版税的权利，分发，出版，创作衍生作品，公开展示和在任何媒体，现在已知或以后设计在世界各地执行这样的请求; （二）使用您与此类提交连接提交的名称。您承认中国电信VIPTravel公司可以选择提供您的意见或评论属性（例如，在一个三星级酒店，您提交列出您的姓名和家乡），在我们的判断，而这种意见可能与我们的供应商合作伙伴共享。您进一步授予中国电信VIPTravel公司在法律上寻求通过违反本使用条款的违反在您提交或中国电信VIPTravel公司的权利任何人或实体的权利。您承认并同意，提交的非机密和非专有的。我们也不承担任何责任，并承担您张贴或提交的任何意见不承担任何责任。我们没有义务来发表您的意见;我们保留在我们的绝对酌情决定权，以确定哪些意见在网站上公布。如果您不同意这些使用条款，请不要向我们提供任何意见书。
您对您提交的内容负有全部责任，（具体包括，但不限于，评论发布到这个网站）。您不得张贴或传输禁止从本网站：（i）任何非法，威胁，中伤，诽谤，淫秽，色情，或其他材料或内容违反宣传和/或隐私或违反任何法律的权利。 ; （ii）任何商业材料或内容（包括，但不限于，资金，广告的请求，或营销任何商品或服务）;及（iii）侵犯，盗用或违反任何著作权，商标权，专利权或任何第三方的其他所有权的材料或内容。您应从前述限制违反，或从内容到本网站张贴造成的任何伤害等造成的任何损失承担全部责任。您承认逍遥预订国际公司和附属公司可能会行使其权利（例如使用，发布，删除）给你，恕不另行通知提交给您的任何内容。如果为同一酒店提交一个以上的审核，只有您最近提交的是有资格使用。
快乐预订国际公司和附属公司“关于第三方索赔的政策，这家网站，包括任何提交的内容的内容，侵犯由上述第三方拥有的版权可以在下面著作权侵权部分的索赔被发现。
谷歌翻译工具提供本网站，使您翻译的内容，例如用户生成的特价酒店。谷歌翻译工具使用自动化流程来翻译文本，这可能导致不准确。您在使用谷歌翻译工具是完全由您自己承担风险。快乐预订国际公司和附属公司并不保证或做出任何承诺，承诺或保证为谷歌提供翻译翻译的准确性或完整性。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        预付的酒店预订
      </h3>
      <p>
        您承认中国电信VIPTravel家公司预谈判，酒店供应商一定的房价，以方便预订的预订代为通知。您也承认中国电信VIPTravel公司为您提供服务，以促进保留的这种预定代价（以下简称“便利费”）。网站上显示的房费是预先协商的房费的客房由中国电信VIPTravel公司，并由中国电信VIPTravel公司为他们服务保留了便利费以您的名义保留的组合。您授权中国电信VIPTravel公司预订预订预订总价，其中包括对中国电信VIPTravel公司以'服务的网站上显示的房费，加上退税费，服务费，以及（如适用）的税。您同意您的信用卡将被中国电信VIPTravel公司总保留价收取。当您提交预订申请您授权中国电信VIPTravel公司，以方便您的名义酒店预订，包括作出付款安排与酒店供应商。
您承认，除非就在我们保留我们的服务的数量纳税义务下面提供的中国电信VIPTravel公司不收税汇款适用的税务机构。预付费酒店交易退税费用是估计的税恢复（如销售和使用，入住，客房税，消费税，增值税等）的中国电信VIPTravel公司支付给酒店供应商应缴税金酒店的租金率的房间。酒店供应商开具发票中国电信VIPTravel公司的税额。酒店供应商负责汇款适用税项适用的税收管辖权。在中国电信VIPTravel公司无作为共同与供应商与我们预订或预订客户的旅行安排的供应商。应纳税所得以及相应的税率因地而异很大。由中国电信VIPTravel公司支付给酒店供应商的实际税额可能会从税收恢复电荷量的变化，这取决于税率，应纳税等，实际上在我们的客户实际使用酒店的时间。我们保留服务费为您提供服务的旅行预订额外补偿。由中国电信VIPTravel公司为他们服务保留的服务费根据金额和酒店预订的类型。
您可以取消或更改您的预付费酒店预订，但将收取的规则和限制，为酒店预订指定的取消或变更费。如果你不取消或适用于您预留的酒店，由酒店（通常在24〜72小时）前抵达日期都是不同的取消政策期限前改变你的预约，您将受到收费等于适用夜间利率，退税费和服务费。在事件中，你不显示在预订的第一个晚上，并计划入住在随后的夜晚在预订时，必须不迟确认与我们预约变化比预约，以防止取消的第一个晚上的日期的预订。
您同意支付任何取消或更改你产生费用。在有限的情况下，一些酒店不允许以改变或后，他们制成，如在规则和限制，为酒店预订预订表示取消的。您同意对于您的预付酒店预订规定使用条款的约束。
销售，使用和/或当地的酒店入住税征收上，我们收取我们的服务（便利费和/或服务费）于某些司法管辖区的数额。酒店住宿在纽约州，但纽约市之外，退税费，如上所述，被收集，以填补因对酒店的房间收取的租金税费，也没有当地的酒店占用税到期我们的服务。我们服务的实际税额可能取决于利率实际上在你入住酒店的时间。
你可能不相同酒店/住宿日期预订超过8间客房的在线。如果我们确定你已经在单独保留总预订超过8间客房，我们可能会取消您预订，并适用收你取消费用，如果。如果你付出了不可退还的押金，押金将被没收。如果您想预订9间以上的房间，你必须通过电话在中国境内1-400-898​​-7878或1-888-929-9991联系中国电信VIPTravel的团体旅游专家在旅行之外，如果中国或通过填写团体旅游的形式网上。我们的一个团体旅游专家将研究您的要求和联系您完成您的预订。您可能会被要求签署一份书面合同和/或支付一笔不可退还的押金。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        国际旅游
      </h3>
      <p>
        您有责任确保您满足国外入学要求，并且您的旅行证件，如护照和签证（交通，商业，旅游，和其他），是为了和其他外国入境要求得到满足。 中国电信VIPTravel有外资方面的入学要求或旅行证件没有专门的知识。我们敦促客户查看旅行禁令，警告，公告，并经有关政府发行公告预订前往国际目的地之前。
护照和签证：你必须咨询相关的大使馆或领事馆了解此信息。需求可能会改变，你订票及出发前应检查向上的最新信息。我们不承担任何责任，如果你被拒绝进入到一个航班或进入任何国家因您未能进行正确和充分的护照，签证或其他旅行由任何一家航空公司，权威或国家所要求的文件，包括你可能只是国家通过过境。这包括飞机的所有停止，即使你不离开飞机或机场。
健康：旅游推荐接种可能会改变，你离开之前，你应该咨询你的医生建议当前。这是你的责任，以确保您符合所有健康的入学要求，获得推荐的接种，采取所有建议的药物治疗，并按照相关的所有医疗咨询您的行程。
灭虫：虽然不常见，大多数国家保留除虫飞机，如果有对公众健康，农业和环境感知威胁的权利。世界卫生组织和国际民用航空组织已通过了如下灭虫程序：（1）用气雾杀虫剂喷洒飞机客舱，而乘客在船上或（2）残余杀虫剂处理飞机的内表面，而乘客不在船上。欲了解更多信息，请参见：<a href="http://ostpxweb.dot.gov/policy/safetyenergyenv/disinsection.html">http://ostpxweb.dot.gov/policy/safetyenergyenv/disinsection.html</a>
通过提供旅游商品特别是国际目的地，中国电信VIPTRAVEL不声明或保证的旅行这些地区，建议或没有风险，并且不承担任何责任损害或损失可能造成的旅游目的地此类。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        免责条款
      </h3>
      <p>
        信息，软件，产品及本网站上公布可能包含不准确或错误，包括定价错误的服务。特别是，中国电信VIPTravel公司和逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司不能保证的准确性，并拒绝对有关该酒店的信息和说明，任何错误或其他不准确的全部责任，空气，巡航，汽车和其他旅游产品及本网站显示的服务（包括但不限于定价，照片，饭店设施清单，一般产品描述等）。此外，逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司明确保留纠正我们的网站和/或不正确的价格下进行未决保留的任何定价错误的权利。在这种情况下，如果有的话，我们会为您提供机会，让您的未决预订正确的价格，否则我们会取消您的预订而不受处罚。
本网站显示的酒店评级仅作一般准则，以及中国电信VIPTravel公司和逍遥预订国际有限责任公司，北京DYNASTY旅游国际有限公司（中国）和附属公司无法保证收视率的准确性。该中国电信VIPTravel公司，逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司和各供应商做出具体的产品和服务的可用性没有保证。该中国电信VIPTravel公司，逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司和各自的供应商可能就随时网站改进和/或变更。
该中国电信VIPTravel公司，逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司和各自供应商不对本网站上为任何目的的信息，软件，产品和服务的适用性表示，和任何产品或服务对本网站包含或发行不构成由中国电信VIPTravel公司或快乐预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司的任何认可或此类产品或服务的建议。所有此类信息，软件产品和服务的提供“按原样”，没有任何形式的担保。该中国电信VIPTravel公司，逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司及其各自的供应商否认所有担保和条件，本网站，其服务器或从中国电信VIPTravel公司派，逍遥预订国际任何电子邮件，有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司和/或各自的供应商没有病毒或其他有害成分。该中国电信VIPTravel公司，逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司和各供应商特此声明对于这个信息，软件，产品和服务，包括所有的暗示担保和条件的所有保证和条件的适销性，对于特定的反应，所有权和非侵权。
运营商，酒店和其他供应商在本网站上提供旅行或其他服务都是独立的承包商，​​而不是代理人或中国电信VIPTravel公司或快乐预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司的雇员。该中国电信VIPTravel公司和快乐预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司的不作为的行为，错误，遗漏，陈述，保证，任何此类供应商的违规行为或疏忽，或任何人身伤害承担责任，死亡，财产损失或其他损害或费用产生那里。该中国电信VIPTravel公司和快乐预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司不承担责任，将不予退还任何延误，取消，超额预订，罢工，不可抗力或其他原因超出了事件的直接控制，他们有任何额外费用，遗漏，延误，改道或任何政府或当局的行为不承担任何责任。
在任何情况下，中国电信VIPTravel公司，逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司及/或各自的供应商均不由此引起的任何直接的，间接的，惩罚性的，偶然，特殊或间接损害出，或与有关的任何方式，你的访问，显示或使用本网站或与延迟或无法访问，显示或使用本网站（包括但不限于在出现在这个意见的依赖网站;任何计算机病毒，信息，软件，链接的网站，产品和服务获得通过本网站或其他方式产生出来的访问，无论是基于疏忽，合同，侵权的理论，展示或使用本网站）严格责任，保护消费者权益的法规，否则，即使在中国电信VIPTravel公司，逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司及/或其各自的供应商已被告知这种可能性赔偿。
如果，尽管有上述限制，中国电信VIPTravel公司，逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司或彼等各自的供应商发现它产生的或以任何方式任何损失或损害承担责任与上述任何事件，那么中国电信VIPTravel公司的责任相连，逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司及/或其各自的供应商将在任何情况下超过，在骨料，越大（a）您在本网站上此类交易（S），或（b）一百元（$ 100.00美元）的连接支付给快乐预订国际公司和附属公司的服务费或等值当地货币。
责任限制反映了各方之间的风险分配。在本节规定的限制屹立不倒，即使本使用条款中规定的任何有限救济发现未能达到其基本目的适用。责任在本使用条款中规定的限制适用条款的中国电信VIPTravel公司的利益，快乐预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司及/或其各自的供应商。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        赔偿
      </h3>
      <p>
        您同意捍卫和赔偿中国电信VIPTravel公司，逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司，及/或各自的供应商和他们的任何管理人员，董事，员工和免受代理任何索赔，诉因，要求，回收率，损失，损害，罚款，处罚或其他任何形式的费用或开支的性质，包括但不限于合理的法律和会计费用，由第三方作为所带来的结果：
      </p>
      <ul class="ui list" style="padding-left:2em;line-height:2em;">
        <li>您违反本使用条款或此处引用的文件</li>
        <li>您违反任何法律或第三方的权利</li>
        <li>您使用本网站的</li>
      </ul>
      <h3 class="ui {{config('app.primary_color')}} header">
        赔偿链接到第三方网站
      </h3>
      <p>
        本网站可能包含指向由仅供您参考该链接乐意预订国际公司和附属公司其他方运行的网站。我们不控制此类网站和不负责的内容或隐私或这些网站的其他做法。此外，它是由你来采取预防措施，以确保无论您链接选择，或者你下载软件（无论是从本网站或其他网站）不含这样的项目，如病毒，蠕虫，特洛伊木马，缺陷和破坏性的其他物品自然。我们的超链接列入此类网站并不意味着该材料对此类网站的认可或与其运营者有任何关联。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        网站所包含的软件
      </h3>
      <p>
        这是由可从本网站（“软件​​”），或者通过移动应用程序商店下载，包括中国电信VIPTravel移动应用程序（“移动应用程序”）的任何软件是中国电信VIPTravel公司及/或各自的供应商的版权作品。您在使用此类软件是由最终用户许可协议条款的约束，如果有的话，伴随，或包含的软件（“许可协议”）。您不得安装或使用随附或包含许可协议，除非你先同意许可协议条款的任何软件。有关下载本网站不伴有许可协议的任何软件，我们特此授予您，用户，有限的，个人的，非独家，不可转让的许可下载，安装和使用软件和/或移动查看和以其他方式使用本网站和/​​或访问移动应用程序中提供的内容和信息（包括但不限，价格和旅游服务的可用性）按照本使用条款，并不得用于其他​​目的的应用。
请注意，所有软件，包括但不限于所有的HTML代码和本网站上的Active X控件，由中国电信VIPTravel公司拥有的，快乐的预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司，以及/或各自的供应商，并受版权法和国际条约规定的保护。本软件的任何复制或再分配明文禁止，并可能导致严重的民事和刑事处罚。违反者将被起诉到最大程度。
在不限制前述，复制或软件分发到其它服务器或位置以进一步复制或分发，明确禁止。对软件做出担保，如果仅根据许可协议的条款。
您的移动设备必须连接到互联网的移动应用才能正常工作。你有责任安排一切必要为您的设备有互联网连接，并负责所有款项你产生于移动应用程序发送和接收数据（包括但不限于数据漫游费用），您的服务提供商可能会收取。正如我们的隐私政策进一步说明，移动应用程序将自动传输数据量小作为其正常运作，包括如何使用移动应用程序，您可以访问哪些内容的一部分，技术错误或问题，该应用程序可能会遇到的，而被使用。通过使用移动应用，你承认，同意并同意该信息的自动采集。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        货币换算
      </h3>
      <p>
        如果一种货币转换器​​可在网站上，下列条款和条件适用于：货币汇率是根据各种公开渠道，并应作为唯一的指导方针。房价不验证为准确，实际汇率可能有所不同。不更新货币报价每一天。检查的货币换算功能一天该货币的最后更新日期。此应用程序提供的信息被认为是准确的，但中国电信VIPTravel公司，逍遥预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司，及/或各自的供应商不保证或担保其准确性。当使用此信息用于任何财务目的，我们建议您咨询有资质的专业检验汇率的准确性。我们不授权使用此信息用于个人使用之外的任何目的，你明确从转售，重新分配和使用这些信息用于商业用途禁止。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        银行和信用卡费用
      </h3>
      <p>
        一些银行和信用卡费征收国际交易。如果你是一个美国的信用卡上使得从美国以外的预订，您的银行可能支付金额转换为当地货币，向您收取转换费。这意味着，您的信用卡或银行卡声明中列出的可能是在您当地货币金额，因此不同的数字比结算摘要页上预订网站上预约图所示。此外，如果您的信用卡发卡银行位于美国之外的外国交易费可能会进行评估。预订国际旅行可能会被认为是由银行或信用卡公司国际交易，因为快乐预订国际公司和附属公司可能会在您的付款传递给国际旅游供应商。货币汇率与外商交易费是由他们处理交易当日银行单独确定。如果您有关于应用到预订这些费用或汇率有任何疑问，请与银行联系。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        版权和商标声明
      </h3>
      <p>
        本网站所有内容均为2013快乐预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司，违者必究。快乐预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）和附属公司概不负责内容由乐意预订国际公司和附属公司中国电信VIPTravel，中国电信VIPTRAVEL.COM and.CN，最低价格其他方运营的网站保证标志，精英加标志，中国电信VIPTravel业内人士“选择标志，中国电信VIPTravel本地专家徽标和标志的飞机在美国和/或其他国家的注册商标或快乐预订国际公司和附属公司的注册商标。本文提及的其他徽标，产品和公司名称可能是其各自所有者的商标。
如果你意识到侵犯我们的品牌的，请让我们知道我们发送电子邮件在hotline@中国电信VIPTRAVEL.COM and.CN.我们只有在解决这个电子邮件地址关于品牌侵权的消息。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        侵权投诉
      </h3>
      <p>
        中国电信VIPTravel尊重他人的版权。如果你相信真诚是由我们主办的材料侵犯了您的版权，您（或您的代理人）可向我们发送书面通知，其中包括以下信息。请注意，我们不会处理您的投诉，如果没有正确填写或投诉不完整：
      </p>
      <p>
        1.&nbsp;&nbsp;你声称的版权作品明确鉴定侵权。<br/>
        2.&nbsp;&nbsp;明确确定您主张侵犯著作权作品的材料和信息，让我们找到该材料在网站上，如链接到侵权材料。<br/>
        3.&nbsp;&nbsp;您的联系方式，以便我们能回复您的投诉，最好包括电子邮件地址和电话号码。<br/>
        4.&nbsp;&nbsp;你有一个声明“善意地认为这是声称侵犯版权的材料没有获得著作权人，其代理人或法律授权。”<br/>
        5.&nbsp;&nbsp;声明说：“通知中的信息准确无误，并根据伪证处罚，申诉方已获得授权代表声称被侵权的专有权利的所有者。”<br/>
        6.&nbsp;&nbsp;该通知必须由获得授权代表涉嫌被侵犯的专有权所有者的人签署。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        账户终止
      </h3>
      <p>
        根据数字千年版权法案（“DMCA”）和其他适用的法律，中国电信VIPTravel采取了终止政策，在适当情况下并在中国电信VIPTravel自行决定，订户或谁被认为是重复侵权帐户持有人。 中国电信VIPTravel也可以自行决定限制访问网站和/或终止谁侵犯他人的知识产权，无论是否有任何重复侵权的任何用户的账户。如果您认为某个帐户持有人或订阅者是重复侵权，请提供足够的信息以便我们确认该帐户持有者或订阅者是否为重复侵权立案您的通知时。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        专利通告
      </h3>
      <p>
        由中国电信VIPTravel公司自有一项或多项专利可能适用于本网站和功能和服务通过网站访问。本网站的部分下的一项或多项专利的许可工作。其他专利正在申请中。
本协议（以及此处引用的任何其他条款和条件）构成了您与快乐预订国际公司和附属公司之间的全部协议，本网站并取代所有以前或同期的通讯和建议，无论是电子，口头或书面，客户和逍遥预订国际公司和附属公司对于本网站之间。其他商业文件和记录最初生成和维护本协议，并以电子形式发出的任何通知的打印版本应根据或与本协议相同的程度，并受到同样的条件下司法或行政诉讼的受理条件印刷形式。
公司，产品，人员，字符和/或本网站上提到的数据虚拟名称并不代表任何真实的个人，公司，产品或事件。
此处未明确授予的任何权利均予保留。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        服务帮助
      </h3>
      <p>
        为了快速解答您的问题或方式与我们联系，请访问我们的客户支持中心。或者，您可以写信至：<br/>
联系人：客户服务<br/>
快乐预订国际有限责任公司，北京DYNASTY TRAVEL INTERNATIONAL COMPANY LTD（中国）公司及联营公司<br/>
1376南京西路<br/>
东塔，356套房<br/>
上海，中国
      </p>
    </div>
  </div>
</div>
@endsection
