@extends('layout.page')
@section('title', '中国电信 - 隐私政策')

@section('content')
<img class="page ui fluid image" src="/images/about.jpg" alt="China Telecom VIP 隐私政策" />
<div id="private_policy" class="page_container">
  <div class="ui grid container">
    <div class="ui column">
      <h2 class="ui {{config('app.primary_color')}} header">
        隐私政策
      </h2>
      <div class="ui divider">
      </div>
      <h3 class="ui {{config('app.primary_color')}} header">
        Happy Bookings国际有限责任公司，北京中侨国际旅行社有限公司朝阳营业部及其附属公司网站（“www.chinatelecomtravel.com”，“我们”或“我们”）承诺保护您的隐私。要做到这一点，我们已经制定并遵守本隐私政策，其中我们公开的网站，www.chinatelecomtravel.com（简称“网站”）的信息隐私规范，包括我们收集和我们如何使用这些信息等。通过访问www.chinatelecomtravel.com，您接受本隐私政策，包括所规定的隐私惯例和网站上所载的条款及条件。
      </h3>
      <p>
        如果用户对本声明有问题或疑虑，请通过邮件联系www.chinatelecomtravel.com：
	  </p>
	  <p>
		Happy Bookings国际有限责任公司，北京中侨国际旅行社有限公司朝阳营业部及其附属公司
	  </p>
	  <p>
		隐私政策
	  </p>
	  <p>
		中国上海南京西路1376号，东塔，356室
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        我们收集的信息
      </h3>
      <p>
        www.chinatelecomtravel.com收集你自愿提供的个人身份信息。请理解你可以购买任何在本网站上提供的产品和服务之前，你必须提供一些个人身份信息给我们。 个人身份信息包括可将您识别为特定个人的信息，如您的全名，地址，电话号码和电子邮件地址。根据我们的要求，你也可以选择自愿向我们提供额外的个人身份信息，如您的年龄，性别，婚姻状况，爱好信息，旅游喜好等。www.chinatelecomtravel.com域名将使用个人身份信息为您创建一个你的会员帐户的个人资料区。最后，我们可能需要通过自愿协议，订阅我们的新闻列表及参与调查，民意调查，宣传，竞赛等。我们还会为赞助的抽奖活动而收集个人身份信息。
      </p>
	  <p>
		www.chinatelecomtravel.com收集个人身份信息，以便：（1）根据你的兴趣，量身定制您在我们网站的体验;（2）帮助我们不断地改进网站和改善所提供的服务（3）通过电子邮件和网站提供您感兴趣的有关促销的信息（4）完整的节目门票，旅游预订，高尔夫预订，预订餐厅，夜总会预订，温泉预订，地面交通安排（5）允许如果有必要，我们与您联系，提供客户服务。 
	  </p>
	  <p>
		我们可能会收集个人身份信息，描述如下：
	  </p>
	  <p>
		会员信息。当您注册成为www.chinatelecomtravel.com的一员，我们要求您选择一个用户名和密码，并要求您提供您的电子邮件地址。我们使用这些信息来创建您的会员账号，并会送你一个“欢迎来到www.chinatelecomtravel.com”的电子邮件，以确认您所提供的信息是正确的，并向您提供有关我们网站的说明信息。除非你已经点选让我们保存这些信息，否则你必须提供在每次登录我们网站的时间信息。尽管您并不需要注册为www.chinatelecomtravel.com的成员才能使用选定的旅行计划工具，一些个人身份信息是需要提供的，以处理和完成您的旅行订单。不提供任何个人身份信息也可以访问www.chinatelecomtravel.com。
      </p>
	  <p>
		旅行者个人资料信息。当预订后，www.chinatelecomtravel.com收集全名，地址，以及每个旅客联系人的电话号码。您也可以提供每个旅客的偏好等信息。这个信息被存储在www.chinatelecomtravel.com帐户。提供这些信息给我们的一个好处是：将来的预定流程会更快，因为你将不必重复输入相同的信息。如果您选择不把个人偏好信息提供给我们，你仍然可以购买我们的服务。当您为别人在www.chinatelecomtravel.com上购买的产品和服务，我们会收集个人身份信息和有关个人喜好。由于他们将无法查看或更改您提供的任何有关他们的信息，你应该在向www.chinatelecomtravel.com提供别人之个人身份信息之前，获得其本人的同意。
	  </p>
	  <p>
		产品购买信息。 www.chinatelecomtravel.com收集用于预定的信用卡信息（包括卡号、类型、到期日），持卡人的姓名，以及该信用卡帐单地址。该信息也被存储在你的会员帐号里。
	  </p>
	  <p>
		宣传，竞赛，抽奖和信息。 www.chinatelecomtravel.com域名可以提供网站访客和会员参加宣传，竞赛，或抽奖的机会。您的参与是自愿的。参加这些活动的个人将被要求提供个人身份信息，包括他们的姓名，电子邮件地址，街道地址，当你获奖时，我们会使用这些信息联络你。
	  </p>
	  <p>
		调查和投票。 www.chinatelecomtravel.com域名也可以要求网站访客和会员参与投票和调查。您的参与是自愿的。我们将使用通过这样的民意测验和调查收集的信息来开发网站上的附加功能，内容和促销活动。
	  </p>
	  <p>
		当您联系www.chinatelecomtravel.com域名时的信息收集。当您联系www.chinatelecomtravel.com域名关于问题，意见，建议或协助请求时，您可能会被要求提供个人身份信息，如您的全名，用户名，电子邮件地址和/或联系电话号码。如果您亲自联系www.chinatelecomtravel.com，授权的员工可以更新您的会员资料，以反映任何新收到您的个人身份信息。
	  </p>
	  <h3 class="ui {{config('app.primary_color')}} header">
        通过“Cookies”自动收集的信息
      </h3>
      <p>
        与大多数其它网站一样，当您访问www.chinatelecomtravel.com时，我们可能会自动分配给你一个“cookie”（一个小型的，独特的标识符文本驻留在您的计算机上的文件）。这个cookie不包含任何个人身份信息。它只是让我们更好地估计，使用本网站和到达我们网站的特定页面观众数量观众的数量。如果你不希望接收cookie文件，你可以随时将您的Web浏览器拒绝他们或接受一前提示你。但是，请注意，拒绝cookie可能会影响到完成交易，并进入规划工具。
      </p>
      <p>
        当您访问“我的旅程”（一项功能，允许您查看您的行程）、或者当你预定或购买产品时，www.chinatelecomtravel.com要求您登录成为会员。当你这样做，我们会记录您的用户名和cookie文件中的成员帐户名。我们也可以在这个Cookie文件记录您的密码，如果你选中该复选框。您的用户名，密码，并在您的会员帐号的全名是存储在cookie文件中的加密数据。因此，任何人都可以查看它包含获取到您的计算机未经授权的访问的信息。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        您的个人信息的使用
      </h3>
      <p>
        www.chinatelecomtravel.com收集之信息可以用于：
      </p>
	  <p>
		创建一个会员帐号。当您注册成为www.chinatelecomtravel.com的一员，我们使用您的信息创建您的会员账号。
	  </p>
	  <p>
		规划和购买产品。收集的信息，当你完成你与你同行的伙伴的个人资料以便用来确认和处理你的节目，旅游，聚餐，夜总会，温泉，高尔夫，地面交通或其他预约。因此，我们只透露最少的个人身份信息，给那些安排服务之供应商。例如，当您购买旅行相关的产品或服务时，我们提供的个人身份信息以满足旅游经营者需要处理的事务。此外，个人身份信息可用于结算的信用卡，并可以用于以电子方式或通过邮件，向您提供您的旅行行程。我们也可能使用您的电子邮件地址或电话号码与您联系有关更改您购买的旅游行程之事宜。
	  </p>
	  <p>
		发送电子邮件通知进行特价促销。作为www.chinatelecomtravel.com会员，如果你已经明确同意，从我们收到的具体信息，我们将向您发送www.chinatelecomtravel.com上以及和营销合作伙伴推出的特价促销活动，竞赛，抽奖，特价酒店或其它旅行机会之电子邮件。请您理解，我们特殊优惠通常都通过在线方式进行的，所以您必须向我们提交一个有效的电子邮件来报名参加。我们只希望你能收到有关特别促销和报价相关的电子邮件。因此，我们所有的电子邮件中包含明确的信息，告诉你如何退订等等。
	  </p>
	  <p>
		回复您的问题、意见或建议。我们将使用您的电子邮件地址或电话号码，当您提交问题，意见，或建议作出回应，或者如果您与我们联系，请求我们的援助。
	  </p>
	  <p>
		提高您访问我们的网站的质量。我们需要根据您在我们网站的浏览收集某些信息，以便更好地了解并满足您的需求。这些数据使我们能够提高您浏览网站的能力，实现网站的未来设计修改，制定的内容。除非你明确地提供个人信息，您浏览本网站的过程中，我们将不会收集您的个人身份信息。
	  </p>
	  <p>
		向广告商说明我们网站的访问人数的统计数据。我们可能会收集并分享有关访问我们网站的人数、统计广告商所需的综合信息。推荐给朋友。如果用户选择使用我们的推荐服务向朋友介绍我们的网站，我们要求他们提供朋友的姓名及电子邮件地址。我们会一次性自动向朋友发送电子邮件、邀请他们访问该网站。我们用于发送此一次性电子邮件和跟踪我们的推荐计划外，我们不存储这些信息。
	  </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        分享您的个人信息
      </h3>
      <p>
        www.chinatelecomtravel.com域名将不会出售或出租您的个人身份信息给任何人。 www.chinatelecomtravel.com绝不会在未获得您的明确同意前，向不隶属于我们的任何一方共享您的个人身份信息。在下列情况下， www.chinatelecomtravel.com域名可以共享您的个人身份信息：
      </p>
	  <p>
		服务供应商和旅游供应商。为了提供和处理您请求，www.chinatelecomtravel.com把您的个人身份信息与我们授权的代表我们履行服务或功能的服务提供商共享。如：完成订单，投递包裹，发送邮件，分析数据，提供营销协助，处理信用卡支付，并提供客户服务之供应商。我们只与www.chinatelecomtravel.com上的服务供应商共享个人身份信息。我们的服务提供商需要获得您的个人身份信息（即您的旅行者个人资料和信用卡信息）来处理和确认您的旅行预订。这些服务供应商将披露有关您的旅行者个人资料，旅游供应商（酒店，航空公司，个放映场馆，和/或租赁汽车供应商），其产品已购买之信息。类似通过旅行社做的出行安排，你必须与我们的旅游供应商共享您的个人身份信息，以确认您的预订和旅行偏好。虽然www.chinatelecomtravel.com提供旅游产品展示场馆，旅游经营者，餐馆，夜总会，高尔夫球杆，水疗中心，和地面运输供应商等，均是有信誉的公司，若我们未经您的许可，我们将不会让旅游供应商使用或披露您的信息。因此，我们建议您在www.chinatelecomtravel.com 上购买任何产品和服务时，查看任何旅行供应商的信息隐私规范。此外，这些旅行供应商也可能会在必要时与您联系，以获取有关您确认的预订的其他信息。
	  </p>
	  <p>
		第三方从事进行调查，促销活动，或抽奖活动。 www.chinatelecomtravel.com域名可能与信誉良好的第三方签订合同，以方便调查，民意测验，推广，竞赛，或抽奖项目的分布情况。该信息由保密协议的保护，是要在完成为其第三方从事该项目连接单独使用。当这些项目完成后，所有的信息返回给www.chinatelecomtravel.com。
	  </p>
	  <p>
		其它网站。在整个www.chinatelecomtravel.com域名有几个地方可能把你链接到没有在www.chinatelecomtravel.com域名的信息隐私规范运作的其他网站。尽管在某些情况下，我们可能授权另一个与我们的外观或框架类似的的网站，当你点击进入这些网站，www.chinatelecomtravel.com的信息隐私规范不再适用。我们建议您查看的隐私声明的所有第三方网站，以了解他们收集，使用和披露您的个人身份信息的程序。
	  </p>
	  <p>
		其他信息披露义务。除了上述情况，如果法律，法院，其他政府或执法机关的要求，www.chinatelecomtravel.com可能会泄露您的个人身份信息，执行我们的网站条款和条件和我们的采购条款和条件，或善意地披露认为有必要的信息，但不限于，保护www.chinatelecomtravel.com的权利或财产，联系或起诉的人采取法律行动会导致我们的权利或财产的损失，不管是有意或以其他方式，或其他任何人可以通过这种活动损害。它也可能是www.chinatelecomtravel.com把会员信息提供给第三方，如信用卡公司等。最后，若我们卖出我们的业务时，会员信息很可能是会被转让的资产之一。有关出售我们的资产的详细信息，请参见“更改的www.chinatelecomtravel.com隐私政策”。
	  </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        保护您的个人信息
      </h3>
      <p>
		为了维护您提供给我们的个人身份信息，www.chinatelecomtravel.com已制定适当的物理和电子措施，避免我们从未经授权的访问。我们的系统配置了行业标准的防火墙，旨在防止未经授权的访问系统和数据加密技术。您所提供给www.chinatelecomtravel.com的所有信息使用安全套接字层（SSL）技术，经过验证的加密系统，让你的浏览器将它发送给我们之前自动加密数据传输。www.chinatelecomtravel.com域名已经获得来自VeriSign，数字信任服务的领先供应商的数字证书。要验证www.chinatelecomtravel.com数字证书，每个安全页面上，单击闭锁或浏览器窗口底部栏上的固体键的形象。一个小窗口显示该网站的安全信息就会出现。当然，您有责任维护您的密码保密和任何帐户信息承担全部责任。请负责任的注意这些提醒信息，尤其是当你是否在线。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        改变www.chinatelecomtravel.com隐私政策
      </h3>
      <p>
        本隐私政策由www.chinatelecomtravel.com在2015年4月1日制定，对此www.chinatelecomtravel.com保留随时修改或在任何时间以任何理由随时修改本隐私政策的权利。如果对本声明或如何www.chinatelecomtravel.com会使用您的个人身份信息，www.chinatelecomtravel.com将在显著位置告知实施变更的重大变化。在以后的更新中，我们规范约束本隐私政策中所描述的信息隐私，在你向我们提供您的信息或者我们征得您的同意。
      </p>
      <h3 class="ui {{config('app.primary_color')}} header">
        联系www.chinatelecomtravel.com
      </h3>
      <p>
        www.chinatelecomtravel.com的客户服务人员，可随时帮助您对www.chinatelecomtravel.com旅游的关注。你可以在中国拨打400-921-5066联系客服代表。代理商会帮助您解决这个隐私政策或与您www.chinatelecomtravel.com的旅行计划或解答任何普遍关注的问题或疑虑。我们将会通过电子邮件，电话所有请求，或在72小时内我们收到这种请求后内以书面形式给您答复。此外，您也可以直接在提供您的旅行行程的电话号码或地址联系旅游供应商。
      </p>
    </div>
  </div>
</div>
@endsection
